[ghostparty]
PlayerJoin = [name][playername][/name] під'єднався до онлайн компанії!
PlayerLeave = [name][playername][/name] вийшов з онлайн компанії...
EnterChapter = [name][playername][/name] увійшов до [hint][actname][/hint]
TimePieceGet = [name][playername][/name] знайшов [icon:TimePiece] у [hint][actname][/hint], вітання!
PlayerConnectionFailed = Неможливо під'єднатися до [name][playername][/name]. Перевірте налаштування NAT вашого роутера.
PlayerPaused = Зупинено

[lobby]
OnlinePrompt = Налаштування Онлайну
LobbyPrompt = Назва Компанії
OnlineInfo = Це дозволить тобі бачитися та взаємодіяти з іншими гравцями, у тому числі з твоїми друзями та випадковими відвідувачами.
PublicInfo = Якщо є назва, то ти будеш бачити тільки гравців, що знаходяться у цій компанії. Якщо ні, то ти будеш бачити тільки випадкових гравців.

Tutorial0 = Ласкаво просимо до [wave][hint]Онлайн Компанії[/hint][/wave]! Руйнуй виміри разом зі своїми друзями!
Tutorial1 = Вмикни її, щоб подорожувати разом із гравцями з інших світів!
Tutorial2 = Або введи назву компанії, щоб грати зі своїми друзями!

OpenConv0 = Хочеш змінити налаштування своєї [wave][hint]Online Party[/hint][/wave] settings?

[joinact]
RequestPlay = [name][playername][/name] хоче зіграти у [hint][actname][/hint]
JoinPrompt = Затисни, щоб при'єднатися
WaitingToStart = Очікування на інших гравців...

[scoreboard]
NoConnect = Неможливо під'єднатися
Connecting = Під'єднання...
MapHub = У Космічному Кораблі
MapTitle = У головному меню
MapGeneric = В іншому акті
MapSpecific = В [actname]
MapJoin = Прямує до [actname]
HiddenPlayer1 = Ти
HiddenPlayer2 = Також Ти
Scoreboard = Таблиця
SpectatorMode = Спостерігати
Scoreboard_Continue = Продовжити

[levelobjects]
VaultCode = [name][playername][/name] знайшов код від золотого сейфа!
Faucet = [name][playername][/name] закрив крана!
MurderClue = [name][playername][/name] на один доказ ближче до розкриття вбивства!

[emotes]
PingName = Гей
OverHereName = Сюди!
HiName = Привіт!
ByeName = Бувай!
WatchOutName = Обережно!
NopeName = Ні!
ThanksName = Дякую!
BoopName = Буп!
PeckName = Пєк!
SorryName = Вибач!